{"<s>":0,"<pad>":1,"</s>":2,"<mask>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"in":263,"Ġthe":264,"er":265,"on":266,"re":267,"Ġs":268,"Ġw":269,"Ġo":270,"ed":271,"nd":272,"Ġ,":273,"at":274,"is":275,"it":276,"or":277,"Ġc":278,"en":279,"Ġb":280,"Ġf":281,"Ġ.":282,"an":283,"es":284,"ar":285,"Ġof":286,"Ġin":287,"ou":288,"ing":289,"al":290,"as":291,"Ġp":292,"Ġand":293,"Ġm":294,"Ġto":295,"Ġh":296,"Ġd":297,"ic":298,"le":299,"om":300,"ion":301,"Ġth":302,"ĠT":303,"il":304,"Ġl":305,"ĠS":306,"Ġre":307,"Ġn":308,"ent":309,"el":310,"st":311,"ĠA":312,"ro":313,"ĠĊ":314,"ad":315,"Ġ1":316,"Ġe":317,"Ġg":318,"Ġwas":319,"am":320,"Ġ\"":321,"ĠC":322,"ac":323,"ĠI":324,"Ġon":325,"Ġbe":326,"id":327,"ly":328,"Ġhe":329,"ĠM":330,"ot":331,"im":332,"ow":333,"ut":334,"ol":335,"et":336,"ur":337,"ĠB":338,"ay":339,"ig":340,"Ġfor":341,"ir":342,"ver":343,"ve":344,"ĠThe":345,"Ġ@":346,"us":347,"Ġ'":348,"ter":349,"Ġthat":350,"ĠH":351,"Ġis":352,"Ġas":353,"ct":354,"ith":355,"Ġst":356,"Ġwith":357,"Ġwh":358,"ce":359,"Ġ2":360,"Ġit":361,"ĠP":362,"ch":363,"un":364,"-@":365,"Ġ@-@":366,"ation":367,"Ġal":368,"Ġy":369,"th":370,"ĠD":371,"ĠR":372,"and":373,"Ġan":374,"ul":375,"Ġat":376,"ĠW":377,"her":378,"Ġby":379,"Ġr":380,"ĠF":381,"os":382,"ain":383,"Ġ(":384,"ĠG":385,"ĠL":386,"Ġhis":387,"em":388,"ri":389,"ĠN":390,"Ġcon":391,"Ġse":392,"ag":393,"Ġ19":394,"rom":395,"ld":396,"um":397,"od":398,"est":399,"ers":400,"ĠJ":401,"ill":402,"Ġde":403,"igh":404,"if":405,"ap":406,"ĠE":407,"00":408,"Ġfrom":409,"op":410,"Ġ)":411,"ist":412,"Ġcom":413,"Ġyou":414,"ore":415,"ak":416,"ĠO":417,"all":418,"ere":419,"up":420,"âĢ":421,"art":422,"se":423,"pe":424,"Ġk":425,"ant":426,"iv":427,"res":428,"ard":429,"Ġpro":430,"Ġv":431,"ĠĠ":432,"ab":433,"ew":434,"gh":435,"ich":436,"ber":437,"Ġsh":438,"ies":439,"Ġwere":440,"Ġor":441,"Ġhad":442,"ort":443,"ate":444,"qu":445,"Ġch":446,"ess":447,"Ġare":448,"ong":449,"ight":450,"Ġnot":451,"Ġpl":452,"oc":453,"ave":454,"ame":455,"ĠIn":456,"Ġex":457,"ud":458,"ell":459,"our":460,"ity":461,"ĠK":462,"ough":463,"Ġle":464,"ust":465,"ip":466,"ive":467,"ast":468,"ack":469,"ould":470,"av":471,"ĠU":472,"ated":473,"ok":474,"ge":475,"Ġwhich":476,"red":477,"ment":478,"Ġsu":479,"Ġher":480,"out":481,"ound":482,"ian":483,"ĠSt":484,"ear":485,"Ġtr":486,"'s":487,"ost":488,"ally":489,"Ġ?":490,"ĠâĢ":491,"ie":492,"ia":493,"Ġbut":494,"Ġhave":495,"Ġwhe":496,"ord":497,"ome":498,"nt":499,"ine":500,"Ġar":501,"ary":502,"ther":503,"ĠHe":504,"Ġgo":505,"ous":506,"Ġun":507,"Ġab":508,"Ġ20":509,"pt":510,"ish":511,"Ġone":512,"Ġthis":513,"rit":514,"ide":515,"cl":516,"ĠCh":517,"Ġall":518,"Ġint":519,"so":520,"fter":521,"Ġus":522,"Ġ3":523,"irst":524,"ke":525,"ra":526,"ure":527,"ry":528,"ff":529,"ĠIt":530,"Ġthey":531,"Ġtheir":532,"Ġshe":533,"Ġup":534,"ĠV":535,"Ġj":536,"own":537,"Ġcl":538,"Ġwe":539,"ction":540,"pl":541,"Ġme":542,"ial":543,"Ġhim":544,"Ġdo":545,"wo":546,"cc":547,"Ġwho":548,"Ġ200":549,"te":550,"ub":551,"ass":552,"ue":553,"Ġwor":554,"mer":555,"Ġfirst":556,"ime":557,"ond":558,"hed":559,"Ġout":560,"age":561,"Ġalso":562,"og":563,"ater":564,"Ġits":565,"ire":566,"Ġhas":567,"Ġcomp":568,"per":569,"ind":570,"Ġcont":571,"one":572,"Ġman":573,"ov":574,"uc":575,"ign":576,"ice":577,"Ġad":578,"ical":579,"Ġag":580,"Ġne":581,"ĠTh":582,"Ġ;":583,"ree":584,"ans":585,"ition":586,"Ġbeen":587,"Ġkn":588,"are":589,"Ġbec":590,"Ġro":591,"Ġsa":592,"ance":593,"ace":594,"orm":595,"und":596,"port":597,"Ġ201":598,"ll":599,"Ġsc":600,"Ġtwo":601,"ile":602,"Ġte":603,"Ġso":604,"Ġover":605,"Ġap":606,"Ġwould":607,"Ġpart":608,"ne":609,"Ġper":610,"ount":611,"ence":612,"act":613,"Ġres":614,"iz":615,"Ġplay":616,"Ġother":617,"ook":618,"Ġgr":619,"ade":620,"Ġen":621,"ĠâĢĵ":622,"ach":623,"Ġcan":624,"ake":625,"ru":626,"ely":627,"wn":628,"Ġ4":629,"ick":630,"Ġoff":631,"ang":632,"ite":633,"oll":634,"Ġdis":635,"ult":636,"Ġ18":637,"Ġyear":638,"Ġafter":639,"ng":640,"Ġ5":641,"ĠY":642,"ose":643,"Ġrec":644,"Ġ:":645,"Ġtime":646,"ark":647,"Ġinto":648,"ib":649,"Ġser":650,"ory":651,"land":652,"Ġthem":653,"The":654,"ĠĠĠĠ":655,"Ġsp":656,"Ġthere":657,"very":658,"Ġwhen":659,"we":660,"uring":661,"ress":662,"ep":663,"Ġim":664,"Ġmore":665,"man":666,"ied":667,"ens":668,"urn":669,"Ġabout":670,"ations":671,"ions":672,"way":673,"ike":674,"old":675,"ĠUn":676,"ict":677,"clud":678,"Ġdes":679,"oy":680,"Ġev":681,"ates":682,"able":683,"'t":684,"aus":685,"Ġpre":686,"ove":687,"ings":688,"ect":689,"ild":690,"amp":691,"ward":692,".@":693,"Ġ@.@":694,"tle":695,"ail":696,"ited":697,"reat":698,"vers":699,"oin":700,"Ġwork":701,"rough":702,"Ġspe":703,"orn":704,"ĠSe":705,"les":706,",@":707,"Ġ@,@":708,"Ġinclud":709,"Ġcomm":710,"Ġpe":711,"ase":712,"ons":713,"Ġsaid":714,"ood":715,"ft":716,"Ġbet":717,"ased":718,"Ġfe":719,"iss":720,"ors":721,"oh":722,"Ġthan":723,"anc":724,"Ġagain":725,"ted":726,"Ġsome":727,"Ġno":728,"Ġqu":729,"Ġatt":730,"ered":731,"Ġfl":732,"tern":733,"ious":734,"ah":735,"Ġ6":736,"Ġnew":737,"ved":738,"Ġonly":739,"ican":740,"fer":741,"fore":742,"ĠAr":743,"under":744,"Ġdid":745,"Ġsec":746,"ath":747,"ĠMar":748,"Ġco":749,"Ġmost":750,"ĠAl":751,"Ġrem":752,"ks":753,"gan":754,"oth":755,"..":756,"ug":757,"Ġ7":758,"aw":759,"hat":760,"form":761,"end":762,"ts":763,"Ġpr":764,"Ġlike":765,"Ġwhat":766,"Ġmade":767,"vel":768,"ilm":769,"Ġmy":770,"ob":771,"Ġwhere":772,"Ġunder":773,"ix":774,"Ġday":775,"Ġear":776,"Ġop":777,"ational":778,"ss":779,"Ġbl":780,"Ġ199":781,"ents":782,"rib":783,"Ġam":784,"als":785,"Ġthen":786,"Ġ8":787,"Ġsup":788,"ubl":789,"ph":790,"ween":791,"other":792,"orth":793,"Ġcall":794,"ĠAmer":795,"ople":796,"Ġthrough":797,"--":798,"cted":799,"ren":800,"Ġcons":801,"hip":802,"ollow":803,"Ġinter":804,"ĠRe":805,"Ġcould":806,"ason":807,"Ġthree":808,"outh":809,"ĠDe":810,"Ġany":811,"ink":812,"ause":813,"Ġduring":814,"elf":815,"ĠNew":816,"the":817,"Ġfin":818,"Ġbr":819,"Ġret":820,"Ġ9":821,"Ġbetween":822,"Ġbefore":823,"Ġback":824,"Ġcent":825,"Ġend":826,"Ġfilm":827,"Ġchar":828,"ĠOn":829,"Ġact":830,"Ġwill":831,"ars":832,"ton":833,"air":834,"ock":835,"Ġprod":836,"Ġsuch":837,"Ġgame":838,"Ġwhile":839,"ics":840,"Ġnum":841,"ron":842,"Ġlater":843,"ather":844,"ember":845,"Ġrel":846,"Ġsong":847,"Ġreg":848,"ife":849,"ily":850,"hes":851,"Ġbu":852,"ool":853,"ĠShe":854,"Ġrele":855,"ters":856,"ĠLe":857,"Ġpos":858,"ful":859,"enc":860,"ener":861,"Ġif":862,"Ġpeople":863,"Ġused":864,"ever":865,"ating":866,"Ġacc":867,"ince":868,"ĠThis":869,"Ġind":870,"Ġele":871,"ular":872,"ten":873,"ral":874,"ank":875,"ann":876,"Ġyears":877,"Ġsub":878,"Ġac":879,"mber":880,"Ġfound":881,"ames":882,"hen":883,"au":884,"Ġlong":885,"ished":886,"ident":887,"ting":888,"Ġform":889,"Ġwell":890,"Ġsecond":891,"iew":892,"Ġass":893,"io":894,"Ġwrit":895,"Ġmus":896,"ision":897,"Ġyour":898,"Ġlit":899,"Ġfour":900,"ped":901,"tain":902,"Ġfollow":903,"ty":904,"Ġdown":905,"000":906,"Ġcol":907,"Ġmany":908,"Ġlar":909,"Ġknow":910,"iel":911,"Ġbeing":912,"ouse":913,"pr":914,"son":915,"ise":916,"Ġhow":917,"Ġshow":918,"Ġinc":919,"ĠAs":920,"row":921,"Ġsy":922,"Ġdef":923,"ual":924,"ale":925,"pos":926,"Ġsm":927,"ĠUnited":928,"ĠCom":929,"Ġsee":930,"Ġspec":931,"bum":932,"gr":933,"Ġdec":934,"Ġjust":935,"Ġent":936,"Ġsur":937,"Ġteam":938,"Ġvery":939,"Ġget":940,"oup":941,"ĠSh":942,"led":943,"Ġapp":944,"uch":945,"rop":946,"Ġrecord":947,"hing":948,"ower":949,"Ġpres":950,"Ġthough":951,"ived":952,"Ġset":953,"oun":954,"ik":955,"ific":956,"erm":957,"Ġ10":958,"Ġbecame":959,"ĠAn":960,"Ġcar":961,"my":962,"iver":963,"ury":964,"ier":965,"ven":966,"aj":967,"Ġappe":968,"oot":969,"vern":970,"Ġagainst":971,"Ġknown":972,"Ġmin":973,"Ġbro":974,"Ġhigh":975,"Ġcalled":976,"Ġseason":977,"Ġsing":978,"ork":979,"Ġ198":980,"Ġpubl":981,"Ġmov":982,"ĠAt":983,"hy":984,"Ġnow":985,"Ġalbum":986,"Ġinv":987,"az":988,"Ġstr":989,"ared":990,"Ġwant":991,"Ġep":992,"iet":993,"Ġright":994,"Ġdif":995,"ning":996,"Ġnumber":997,"ode":998,"Ġmon":999,"ĠAmerican":1000,"Ġloc":1001,"Ġsay":1002,"Ġ17":1003,"Ġcap":1004,"der":1005,"Ġmay":1006,"Ġcount":1007,"Ġpol":1008,"ired":1009,"any":1010,"ird":1011,"ĠBe":1012,"Ġadd":1013,"ĠEng":1014,"Ġboth":1015,"ĠFr":1016,"Ġthese":1017,"ober":1018,"its":1019,"Ġown":1020,"Ġmat":1021,"ures":1022,"ines":1023,"Ġsever":1024,"aking":1025,"Ġlook":1026,"Ġbel":1027,"une":1028,"Ġ000":1029,"ually":1030,"ĠBrit":1031,"ised":1032,"omet":1033,"Ġbecause":1034,"Ġlead":1035,"imes":1036,"Ġmet":1037,"ley":1038,"ohn":1039,"ained":1040,"Ġcre":1041,"til":1042,"Ġlittle":1043,"ross":1044,"ject":1045,"Ġpop":1046,"velop":1047,"chool":1048,"Ġem":1049,"ĠSc":1050,"Ġstud":1051,"Ġcharac":1052,"ities":1053,"Ġ197":1054,"Ġsl":1055,"Ġmain":1056,"Ġ15":1057,"Ġdist":1058,"ĠThey":1059,"ried":1060,"igin":1061,"Ġdire":1062,"Ġwar":1063,"Ġ/":1064,"ange":1065,"Ġinst":1066,"Ġ194":1067,"ull":1068,"self":1069,"ĠInd":1070,"Ġseries":1071,"Ġepis":1072,"Ġob":1073,"Ġair":1074,"ĠAfter":1075,"Ġ12":1076,"ck":1077,"Ġold":1078,"Ġway":1079,"Ġrece":1080,"Ġuntil":1081,"ative":1082,"Ġfam":1083,"erson":1084,"ĠJohn":1085,"Ġincluding":1086,"olog":1087,"Ġgood":1088,"Ġ196":1089,"ivers":1090,"ĠCon":1091,"Ġbegan":1092,"Ġ0":1093,"Ġgu":1094,"app":1095,"xt":1096,"ced":1097,"Ġship":1098,"ĠStates":1099,"Ġnear":1100,"ield":1101,"ins":1102,"Ġhead":1103,"ern":1104,"iam":1105,"get":1106,"ble":1107,"Ġpass":1108,"ened":1109,"Ġmake":1110,"Ġstart":1111,"ĠBr":1112,"ĠGr":1113,"Ġrun":1114,"Ġsame":1115,"Ġperform":1116,"Ġmuch":1117,"âĢĿ":1118,"Ã©":1119,"ism":1120,"Ġ16":1121,"Ġmill":1122,"Ġhand":1123,"ments":1124,"ĠCl":1125,"Ġdevelop":1126,"Ġ!":1127,"Ġbat":1128,"Ġmusic":1129,"ĠZ":1130,"Ġseveral":1131,"Ġcontin":1132,"na":1133,"Ġreturn":1134,"ĠAust":1135,"Ġrep":1136,"ces":1137,"erman":1138,"ĠâĢĶ":1139,"Ġart":1140,"let":1141,"Ġorigin":1142,"though":1143,"ists":1144,"ĠWh":1145,"Ġuse":1146,"gg":1147,"Ġsign":1148,"ner":1149,"eb":1150,"ible":1151,"ric":1152,"ĠMay":1153,"ĠHow":1154,"emb":1155,"ided":1156,"fl":1157,"Ġprov":1158,"ĠBl":1159,"Ġke":1160,"ized":1161,"uck":1162,"Ġ11":1163,"Ġlast":1164,"Ġcity":1165,"cept":1166,"Ġdon":1167,"Ġtook":1168,"Ġtrans":1169,"Ġreleased":1170,"Ġbo":1171,"ued":1172,"Ġhel":1173,"Ġdisc":1174,"ution":1175,"ĠSp":1176,"Ġgener":1177,"amed":1178,"Ġmar":1179,"Ġcame":1180,"``":1181,"here":1182,"Ġaround":1183,"Ġthink":1184,"ĠWar":1185,"Ġ''":1186,"stem":1187,"Ġchild":1188,"alk":1189,"Ġalong":1190,"ane":1191,"aving":1192,"Ġhere":1193,"Ġlife":1194,"Ġgroup":1195,"ccess":1196,"Ġland":1197,"Ġeff":1198,"ĠWor":1199,"Ġdep":1200,"Ġworld":1201,"Ġearly":1202,"Ġpoin":1203,"Ġmil":1204,"Ġeven":1205,"vent":1206,"ax":1207,"Ġcr":1208,"Ġturn":1209,"Ġgreat":1210,"Ġest":1211,"Ġname":1212,"Ġins":1213,"ially":1214,"Ġepisode":1215,"Ġgovern":1216,"ody":1217,"els":1218,"Ġsim":1219,"Ġevery":1220,"ret":1221,"Ġdesign":1222,"ured":1223,"enn":1224,"Ġpo":1225,"ĠIs":1226,"Ġrev":1227,"ĠFor":1228,"rap":1229,"Ġsmall":1230,"ium":1231,"Ġoffic":1232,"cess":1233,"ugust":1234,"Ġeach":1235,"uss":1236,"Ġdesc":1237,"ĠBritish":1238,"Ġimp":1239,"ains":1240,"ĠCol":1241,"ctor":1242,"Ġmod":1243,"Ġ195":1244,"ĠGerman":1245,"ĠAnd":1246,"Ġfeat":1247,"ptember":1248,"Ġput":1249,"ĠAugust":1250,"Ġhome":1251,"wards":1252,"Ġbook":1253,"erv":1254,"Ġdiffer":1255,"ĠMe":1256,"Ġplace":1257,"Ġstate":1258,"ene":1259,"ĠQ":1260,"augh":1261,"Ġ13":1262,"ger":1263,"be":1264,"to":1265,"ady":1266,"ina":1267,"ĠSeptember":1268,"tend":1269,"ash":1270,"Ġanother":1271,"ĠJu":1272,"Ġleft":1273,"you":1274,"oman":1275,"Ġwent":1276,"Ġed":1277,"ives":1278,"Ġtake":1279,"Ġmillion":1280,"ĠUS":1281,"ĠWorld":1282,"ĠKing":1283,"ajor":1284,"Ġcare":1285,"Ġserv":1286,"ĠAll":1287,"ĠĠĠĠĠĠĠĠ":1288,"ĠAd":1289,"Ġshould":1290,"Ġwon":1291,"uth":1292,"aced":1293,"ute":1294,"what":1295,"Ġstill":1296,"arl":1297,"ient":1298,"uced":1299,"ants":1300,"ĠPr":1301,"anu":1302,"gin":1303,"Ġwin":1304,"ĠOct":1305,"Ġcrit":1306,"Ġthose":1307,".\"":1308,"Ġnorth":1309,"Ġwee":1310,"Ġ193":1311,"Ġnever":1312,"Ġsix":1313,"Ġsuccess":1314,"ement":1315,"Ġocc":1316,"ness":1317,"'re":1318,"Ġplayed":1319,"Ġhist":1320,"ues":1321,"Ġattack":1322,"Ġ14":1323,"ison":1324,"Ġdr":1325,"Ġcour":1326,"Ġprodu":1327,"ĠTr":1328,"Ġsince":1329,"Ġmen":1330,"riend":1331,"Ġoper":1332,"ĠOctober":1333,"Ġrest":1334,"Ġsomet":1335,"Ġbuild":1336,"ĠTe":1337,"Ġsystem":1338,"Ġschool":1339,"Ġ$":1340,"ball":1341,"âĢĻ":1342,"ets":1343,"lish":1344,"by":1345,"Ġtoo":1346,"Ġarea":1347,"rist":1348,"Ġfive":1349,"Ġcharacter":1350,"hern":1351,"Ġgot":1352,"Ġprom":1353,"Ġconst":1354,"pect":1355,"Ġred":1356,"Ġresult":1357,"ĠJune":1358,"urch":1359,"Ġwater":1360,"sh":1361,"Ġext":1362,"Ġconsid":1363,"Ġexp":1364,"ĠAustral":1365,"med":1366,"Ġbre":1367,"Ġdescrib":1368,"Ġclass":1369,"Ġlet":1370,"ately":1371,"ians":1372,"arr":1373,"uro":1374,"Ġi":1375,"Ġperson":1376,"alf":1377,"Ġfollowing":1378,"Ġbest":1379,"ĠMarch":1380,"ovember":1381,"Ġsupport":1382,"ling":1383,"ister":1384,"ĠEd":1385,"Ġann":1386,"ĠHowever":1387,"ĠJuly":1388,"pril":1389,"ĠNorth":1390,"tal":1391,"Ġref":1392,"anuary":1393,"apan":1394,"ĠPro":1395,"Ġmed":1396,"Ġaway":1397,"ĠNovember":1398,"over":1399,"oss":1400,"Ġvar":1401,"Ġcome":1402,"ility":1403,"Ġkill":1404,"Ġband":1405,"Ġpartic":1406,"ĠApril":1407,"Ġreceived":1408,"ĠThere":1409,"Ġcomple":1410,"ĠJanuary":1411,"Ġlarge":1412,"Ġgoing":1413,"He":1414,"akes":1415,"ored":1416,"ĠCan":1417,"iving":1418,"ĠJapan":1419,"ĠYork":1420,"Ġph":1421,"Ġ191":1422,"Ġel":1423,"ital":1424,"raft":1425,"rew":1426,"ica":1427,"Ġcentury":1428,"hest":1429,"ĠPl":1430,"Ġhouse":1431,"Ġbelie":1432,"ilt":1433,"ional":1434,"aid":1435,"eter":1436,"Ġneed":1437,"cember":1438,"ney":1439,"Ġpublic":1440,"ched":1441,"ural":1442,"It":1443,"Ġ[":1444,"aim":1445,"ages":1446,"ves":1447,"ague":1448,"ony":1449,"Ġdeath":1450,"ĠSouth":1451,"ĠWill":1452,"eng":1453,"Ġfamily":1454,"aining":1455,"ĠBy":1456,"You":1457,"ĠDecember":1458,"Ġcontro":1459,"reen":1460,"Ġconc":1461,"Ġgl":1462,"Ġtop":1463,"ently":1464,"ung":1465,"Ġdoes":1466,"Ġshort":1467,"Ġallow":1468,"Ġnext":1469,"ience":1470,"ĠWhen":1471,"Ġsingle":1472,"Ġmajor":1473,"ats":1474,"ording":1475,"ined":1476,"ĠHis":1477,"Ġreport":1478,"iversity":1479,"ission":1480,"ĠComm":1481,"Ġtown":1482,"Ġcur":1483,"ĠGe":1484,"Ġkm":1485,"irl":1486,"ctions":1487,"Ġstory":1488,"eah":1489,"oon":1490,"ales":1491,"ĠPh":1492,"Ġsouth":1493,"ract":1494,"Ġthought":1495,"Ġfind":1496,"Ġ192":1497,"Ġline":1498,"idge":1499,"Ġpower":1500,"Ġadv":1501,"Ġmonth":1502,"rote":1503,"ple":1504,"arm":1505,"ott":1506,"Ġexpl":1507,"por":1508,"ĠBro":1509,"inc":1510,"Ġty":1511,"Ġ30":1512,"Ġdied":1513,"ĠWe":1514,"Ġdifferent":1515,"Ġopen":1516,"Ġtw":1517,"Ġsk":1518,"Ġcond":1519,"ively":1520,"Ġposs":1521,"Ġgovernment":1522,"Ġthird":1523,"||":1524,"ides":1525,"avy":1526,"ĠOr":1527,"Ġvis":1528,"Ġdet":1529,"Ġreal":1530,"Ġ25":1531,"Ġfew":1532,"br":1533,"Ġpolit":1534,"ĠYou":1535,"ically":1536,"Ġnamed":1537,"rench":1538,"ĠMc":1539,"ified":1540,"aster":1541,"aged":1542,"ĠEuro":1543,"Ġfriend":1544,"empt":1545,"ebru":1546,"Ġwrote":1547,"pend":1548,"vious":1549,"ert":1550,"Ġyoung":1551,"ebruary":1552,"ĠCount":1553,"Ġbased":1554,"ying":1555,"ox":1556,"mp":1557,"Ġstand":1558,"Ġrepl":1559,"ograp":1560,"Ġside":1561,"Ġwind":1562,"Ġ]":1563,"ĠChrist":1564,"Ġmust":1565,"Ġcolle":1566,"omen":1567,"ĠII":1568,"Ġhum":1569,"ature":1570,"me":1571,"Ġoften":1572,"ached":1573,"ĠFebruary":1574,"Ġdays":1575,"Ġwithout":1576,"Ġappro":1577,"day":1578,"atch":1579,"ĠFl":1580,"Ġtell":1581,"Ġcamp":1582,"ged":1583,"Ġleg":1584,"Ġevent":1585,"'ll":1586,"Ġeng":1587,"iven":1588,"Ġhimself":1589,"Ġfoot":1590,"Ġour":1591,"Ġvers":1592,"con":1593,"Ġes":1594,"elt":1595,"In":1596,"omin":1597,"Ġlist":1598,"less":1599,"Ġnight":1600,"Ġincre":1601,"Ġdue":1602,"'m":1603,"riv":1604,"Ġtit":1605,"Ġbeh":1606,"Ġterm":1607,"Ġfinal":1608,"Ġheld":1609,"Ġhapp":1610,"ulation":1611,"ĠDuring":1612,"Ġstre":1613,"ps":1614,"Ġport":1615,"Ġorgan":1616,"Ġled":1617,"Ġ2010":1618,"of":1619,"oad":1620,"Ġask":1621,"Ġdem":1622,"yl":1623,"And":1624,"Ġsw":1625,"Ġformer":1626,"lev":1627,"ense":1628,"Ġ%":1629,"embers":1630,"ec":1631,"ĠFrench":1632,"aff":1633,"Ġposition":1634,"ĠEurope":1635,"Ġappear":1636,"Ġ...":1637,"Ġlight":1638,"idd":1639,"ĠNational":1640,"Ġjoin":1641,"Ġdel":1642,"Ġincluded":1643,"Ġmark":1644,"ese":1645,"Ġgun":1646,"Ġrequ":1647,"Ġconf":1648,"ways":1649,"Ġhalf":1650,"ĠMin":1651,"side":1652,"Ġsold":1653,"iod":1654,"ĠMr":1655,"Ġtrack":1656,"Ġsent":1657,"Ġsit":1658,"Ġborn":1659,"ĠGu":1660,"arn":1661,"Ġbus":1662,"ior":1663,"ards":1664,"Ġtri":1665,"Ġche":1666,"ĠâĢľ":1667,"Ġfather":1668,"ances":1669,"Ġresp":1670,"Ġdiv":1671,"aken":1672,"ilar":1673,"Ġgave":1674,"Ġlaw":1675,"Ġey":1676,"ys":1677,"that":1678,"Ġpresent":1679,"ideo":1680,"ĠEnglish":1681,"ĠHer":1682,"Ġexper":1683,"Ġword":1684,"urther":1685,"ĠNo":1686,"Ġbuilt":1687,"Ġmove":1688,"Ġfore":1689,"ĠMon":1690,"Ġwithin":1691,"Ġeffect":1692,"oci":1693,"Ġcaus":1694,",\"":1695,"ery":1696,"...":1697,"Ġamong":1698,"Ġgames":1699,"Ġlate":1700,"oney":1701,"ai":1702,"Ġspecies":1703,"rod":1704,"ĠBut":1705,"arch":1706,"Ġcountry":1707,"Ġsound":1708,"ĠĠĠ":1709,"Ġhelp":1710,"ĠX":1711,"gy":1712,"Ġtour":1713,"ms":1714,"Ġhaving":1715,"ences":1716,"Ġfact":1717,"Ġdam":1718,"ices":1719,"Ġmembers":1720,"onna":1721,"Ġupon":1722,"ĠAm":1723,"ator":1724,"iness":1725,"Ġview":1726,"ĠMus":1727,"ots":1728,"Ġprevious":1729,"Ġcommand":1730,"ĠCar":1731,"Ġchildren":1732,"Ġsaw":1733,"ald":1734,"Ġreview":1735,"Ġhowever":1736,"Ġdescribed":1737,"Ġimport":1738,"Ġattempt":1739,"âĢľ":1740,"Ġ21":1741,"Ġperiod":1742,"ĠWest":1743,"atic":1744,"ops":1745,"Ġdest":1746,"ering":1747,"Ġfr":1748,"ead":1749,"posed":1750,"Ġcle":1751,"ĠGeor":1752,"ape":1753,"urr":1754,"Ġequ":1755,"ham":1756,"ĠEngland":1757,"\".":1758,"Ġplayer":1759,"ones":1760,"bo":1761,"Ġinfl":1762,"Ġless":1763,"ither":1764,"Ġide":1765,"Ġiss":1766,"ertain":1767,"ĠBat":1768,"Ġpar":1769,"Ġ100":1770,"Ġoriginal":1771,"Ġgiven":1772,"Ġbecome":1773,"Ġ24":1774,"Ġav":1775,"ably":1776,"ĠÂ":1777,"com":1778,"uted":1779,"ize":1780,"ask":1781,"ama":1782,"raw":1783,"thing":1784,"Ġmag":1785,"ches":1786,"ĠWilliam":1787,"ole":1788,"Ġaddition":1789,"ĠCounty":1790,"Ġfun":1791,"most":1792,"estern":1793,"ĠMan":1794,"Ġprof":1795,"rict":1796,"ĠUniversity":1797,"ĠOne":1798,"Ġhour":1799,"Ġalthough":1800,"Ġrole":1801,"ested":1802,"ĠCity":1803,"gram":1804,"Ġseen":1805,"Ġonce":1806,"Ġla":1807,"Ġtimes":1808,"ĠCal":1809,"Ġroad":1810,"par":1811,"Ġcor":1812,"itary":1813,"ront":1814,"Ġfire":1815,"Ġmoved":1816,"Ġmatch":1817,"ruct":1818,"ĠEl":1819,"Ġchang":1820,"Ġcover":1821,"Ġaff":1822,"que":1823,"Ġfre":1824,"Ġdeb":1825,"Ġever":1826,"Ġestab":1827,"Ġsoc":1828,"Ġstorm":1829,"ternational":1830,"resent":1831,"Ġbig":1832,"Ġstrong":1833,"ope":1834,"Ġ2011":1835,"Ġanim":1836,"ondon":1837,"ief":1838,"Ġpost":1839,"ampions":1840,"ler":1841,"Ġorder":1842,"Ġlocal":1843,"Ġ22":1844,"Ġpoint":1845,"eth":1846,"wh":1847,"Ġclub":1848,"urs":1849,"Ġvideo":1850,"rent":1851,"Ġauth":1852,"Ġ2009":1853,"ille":1854,"Ġwritten":1855,"Ġ2008":1856,"Ġmight":1857,"Ġcommun":1858,"Ġstat":1859,"Ġread":1860,"Ġlost":1861,"ford":1862,"ries":1863,"Ġclos":1864,"Ġ&":1865,"ĠSw":1866,").":1867,"ĠLondon":1868,"Ġmean":1869,"Ġsimilar":1870,"Ġcontinued":1871,"ae":1872,"err":1873,"Ġcommon":1874,"Ġpat":1875,"bs":1876,"Ġmother":1877,"Ġboy":1878,"ĠMich":1879,"ĠCent":1880,"rest":1881,"ology":1882,"levision":1883,"ention":1884,"Ġmaking":1885,"Ġlevel":1886,"ĠHar":1887,"Ġeas":1888,"Ġage":1889,"Ġsomething":1890,"oute":1891,"Ġadm":1892,"Ġgive":1893,"Ġcareer":1894,"Ġseem":1895,"iety":1896,"irc":1897,"Ġtem":1898,"ĠAng":1899,"ĠCanad":1900,"ories":1901,"isc":1902,"ĠDav":1903,"Ġcast":1904,"ropical":1905,"ival":1906,"Ġclaim":1907,"Ġcompany":1908,"Ġson":1909,"Ġnational":1910,"ows":1911,"oe":1912,"oice":1913,"Ġrelease":1914,"Ġfurther":1915,"aut":1916,"ases":1917,"Ġconsidered":1918,"Ġinit":1919,"Ġstarted":1920,"ĠPark":1921,"Ġ23":1922,"Ġeast":1923,"Ġwest":1924,"But":1925,"Ġ2007":1926,"pec":1927,"gether":1928,"Ġtogether":1929,"ality":1930,"Ġlow":1931,"yr":1932,"aul":1933,"ĠFrance":1934,"yn":1935,"ĠRiver":1936,"Ġhig":1937,"Ġ2012":1938,"Ġgirl":1939,"ĠPres":1940,"aces":1941,"ising":1942,"ges":1943,"Ġtre":1944,"ĠBar":1945,"ĠGo":1946,"Ġwhite":1947,"ĠThese":1948,"Ġround":1949,"Ġreturned":1950,"Ġtrad":1951,"osp":1952,"Ġsugg":1953,"Ġblack":1954,"Th":1955,"now":1956,"Ġfar":1957,"ĠNe":1958,"Ġmom":1959,"ush":1960,"Ġfelt":1961,"Ġweek":1962,"Ġrad":1963,"Ġannoun":1964,"Ġthings":1965,"ruction":1966,"Ġhard":1967,"ĠWith":1968,"Ġfell":1969,"Ġten":1970,"Ġinflu":1971,"Ġfull":1972,"aur":1973,"Ġord":1974,"ze":1975,"Ġtold":1976,"ĠAf":1977,"iment":1978,"Ġbetter":1979,"Ġroom":1980,"Ġlarg":1981,"20":1982,"Ġprote":1983,"pite":1984,"Ġant":1985,"Ġ190":1986,"Ġhold":1987,"Ġinclude":1988,"Ġsol":1989,"alth":1990,"Ġinvol":1991,"Ġfail":1992,"ĠPar":1993,"Ġlive":1994,"Ġprogram":1995,"Ġground":1996,"line":1997,"ript":1998,"aps":1999,"ests":2000,"Ġcompet":2001,"Ġpopular":2002,"yle":2003,"Ġrefer":2004,"Ġlove":2005,"Ġversion":2006,"used":2007,"chn":2008,"ĠJack":2009,"Ġste":2010,"Ġhistory":2011,"itions":2012,"ressed":2013,"ays":2014,"omb":2015,"craft":2016,"Ġeight":2017,"ĠAb":2018,"Ġkeep":2019,"Ġcontrol":2020,"Ġbuilding":2021,"ĠSm":2022,"Ġacross":2023,"Ġproduction":2024,"Ġpublished":2025,"Ġsqu":2026,"aint":2027,"Ġproduced":2028,"Ġusing":2029,"Ġcomb":2030,"dom":2031,"ĠGener":2032,"af":2033,"ĠAir":2034,"Ġkind":2035,"Ġparticular":2036,"Ġval":2037,"ait":2038,"Ġsum":2039,"Ġfeel":2040,"Ġbody":2041,"Ġreally":2042,"Ġtotal":2043,"no":2044,"Ġwomen":2045,"rie":2046,"Ġtelevision":2047,"Ġ27":2048,"sc":2049,"Ġmember":2050,"rought":2051,"Ġsoon":2052,"utes":2053,"Ġ28":2054,"Ġauthor":2055,"roy":2056,"Ġdecl":2057,"eder":2058,"Ġplan":2059,"ĠRuss":2060,"Ġtaken":2061,"ument":2062,"Ġvict":2063,"Ġ2013":2064,"ĠAlthough":2065,"ĠAcc":2066,"umb":2067,"lands":2068,"fic":2069,"Ġinf":2070,"Ġ2006":2071,"ĠPol":2072,"ampionship":2073,"ĠRep":2074,"alt":2075,"Ġdefe":2076,"Ġcross":2077,"okay":2078,"ĠHigh":2079,"ĠEx":2080,"Ġsuff":2081,"Ġmeet":2082,"Ġ26":2083,"Ġimportant":2084,"angu":2085,"Ġgen":2086,"Ġfall":2087,"Ġelect":2088,"Ġnort":2089,"artment":2090,"Ġdri":2091,"ency":2092,"ĠDes":2093,"ote":2094,"Ġable":2095,"reet":2096,"ĠAss":2097,"Ġalmost":2098,"uff":2099,"Ġcompos":2100,"sequ":2101,"Ġenough":2102,"Ġlim":2103,"aves":2104,"ĠState":2105,"Ġalways":2106,"Ġgrow":2107,"),":2108,"Ġcreated":2109,"Ġdone":2110,"Ġfeet":2111,"hel":2112,"Ġfield":2113,"Ġbegin":2114,"ĠLeague":2115,"urg":2116,"Ġservice":2117,"Ġbrother":2118,"Ġrepresent":2119,"Ġreached":2120,"ĠPe":2121,"ĠEn":2122,"ream":2123,"Ġfight":2124,"ĠDr":2125,"ration":2126,"What":2127,"Ġface":2128,"ster":2129,"Ġwanted":2130,"Ġmonths":2131,"ĠCo":2132,"ĠAustralia":2133,"ĠWhile":2134,"Ġlik":2135,"Ġmovie":2136,"Ġking":2137,"Ġkilled":2138,"\",":2139,"arent":2140,"oyal":2141,"Ġball":2142,"outhern":2143,"Ġstop":2144,"ana":2145,"Ġbehind":2146,"itive":2147,"ample":2148,"Ġcut":2149,"Ġmilitary":2150,"ression":2151,"ĠJapanese":2152,"ael":2153,"Ġdirect":2154,"Ġproduc":2155,"Ġ2014":2156,"ploy":2157,"Ġ50":2158,"ĠAmerica":2159,"Ġarm":2160,"Ġsil":2161,"ĠSec":2162,"itted":2163,"Ġasked":2164,"for":2165,"Ġtalk":2166,"Ġsongs":2167,"Ġfav":2168,"Ġpopulation":2169,"Ġreported":2170,"ara":2171,"ĠDiv":2172,"Ġbattle":2173,"ĠJames":2174,"ĠSte":2175,"ned":2176,"Ġinde":2177,"Ġpress":2178,"ĠCor":2179,"Ġrecorded":2180,"Ġtrav":2181,"head":2182,"Ġcapt":2183,"Ġregion":2184,"iber":2185,"Ġwife":2186,"uk":2187,"ought":2188,"oor":2189,"Ġrather":2190,"aign":2191,"Ġforces":2192,"Ġstation":2193,"ey":2194,"Ġfront":2195,"udd":2196,"ĠGl":2197,"Ġothers":2198,"Ġbrought":2199,"Ġserved":2200,"men":2201,"ĠGeneral":2202,"Ġhor":2203,"Ġmid":2204,"Ġfollowed":2205,"Ġer":2206,"Ġstar":2207,"isted":2208,"uh":2209,"ĠEm":2210,"Ġforce":2211,"Ġrock":2212,"ĠPart":2213,"Ġ189":2214,"Ġspecial":2215,"ĠItal":2216,"lect":2217,"Ġstated":2218,"ination":2219,"ĠTo":2220,"ĠAccording":2221,"19":2222,"rown":2223,"Ġships":2224,"ensive":2225,"ĠSy":2226,"Ġtitle":2227,"Ġheart":2228,"Ġgeneral":2229,"Ġtro":2230,"Ġappeared":2231,"Ġ40":2232,"ĠPhil":2233,"Ġmer":2234,"reg":2235,"atter":2236,"Ġofficial":2237,"Ġclose":2238,"Ġremained":2239,"Ġproject":2240,"Ġseven":2241,"bor":2242,"Ġpolitical":2243,"ĠArmy":2244,"ĠMad":2245,"Ġdeveloped":2246,"Ġvill":2247,"olution":2248,"well":2249,"Ġintrod":2250,"where":2251,"emy":2252,"Ġhit":2253,"read":2254,"ĠFin":2255,"Ġ29":2256,"Ġproble":2257,"Ġvol":2258,"urrican":2259,"Ġeyes":2260,"Ġmoney":2261,"aper":2262,"ĠGeorge":2263,"Ġcritic":2264,"Ġhy":2265,"Ġhistor":2266,"Ġdevelopment":2267,"oke":2268,"Ġsat":2269,"Ġturned":2270,"ĠEast":2271,"idence":2272,"ization":2273,"Ġfle":2274,"Ġcase":2275,"ĠSup":2276,"can":2277,"ping":2278,"ĠChar":2279,"Ġbusiness":2280,"Ġannounced":2281,"ĠPer":2282,"Ġra":2283,"ivil":2284,"Ġcult":2285,"Ġcost":2286,"ino":2287,"ĠPresident":2288,"Ġfem":2289,"iers":2290,"sel":2291,"Ġprocess":2292,"field":2293,"ius":2294,"Ġrelations":2295,"Ġthing":2296,"ett":2297,"Ġcharacters":2298,"sw":2299,"Ġplaying":2300,"Ġlangu":2301,"Ġleast":2302,"Ġaircraft":2303,"Ġhuman":2304,"nder":2305,"iron":2306,"Ġvarious":2307,"Ġwoman":2308,"Ġparty":2309,"abor":2310,"Ġcirc":2311,"unk":2312,"Ġmot":2313,"ĠSome":2314,"Ġworked":2315,"aughter":2316,"Ġple":2317,"Ġcop":2318,"Ġpie":2319,"Ġ2005":2320,"stand":2321,"ĠSim":2322,"Ġmount":2323,"ĠHouse":2324,"go":2325,"acy":2326,"hys":2327,"Ġsuccessful":2328,"Ġquick":2329,"off":2330,"ĠIndian":2331,"ended":2332,"Ġareas":2333,"ny":2334,"ĠRober":2335,"Ġve":2336,"ounc":2337,"int":2338,"Ġbecom":2339,"amb":2340,"We":2341,"Ġstri":2342,".âĢĿ":2343,"ogn":2344,"Ġprofess":2345,"ĠSer":2346,"Ġperformance":2347,"ashing":2348,"play":2349,"Ġdecided":2350,"ĠHen":2351,"Ġdou":2352,"Ġentire":2353,"Ġ-":2354,"Ġmiles":2355,"work":2356,"Ġexample":2357,"Ġobs":2358,"ament":2359,"conom":2360,"'ve":2361,"Ġ--":2362,"Ġaver":2363,"ude":2364,"Ġcaused":2365,"ĠGod":2366,"Ġchart":2367,"Ġinstead":2368,"Ġopened":2369,"Ġfootball":2370,"Ġbar":2371,"Ġnon":2372,"ĠMor":2373,"Ġcampaign":2374,"Ġadded":2375,"Ġbas":2376,"Ġdoing":2377,"Ġbroad":2378,"oud":2379,"cent":2380,"view":2381,"tended":2382,"Ġbreak":2383,"Ġprim":2384,"Ġeither":2385,"ula":2386,"Ġgonna":2387,"Ġearl":2388,"Ġdestroy":2389,"ee":2390,"urb":2391,"Ġagre":2392,"Ġhon":2393,"ĠStreet":2394,"iddle":2395,"Ġmiss":2396,"ivid":2397,"key":2398,"ĠQu":2399,"Ġsignific":2400,"Ġfree":2401,"Ġter":2402,"oul":2403,"right":2404,"Ġcourse":2405,"Ġpra":2406,"Ġ2015":2407,"unt":2408,"ready":2409,"ming":2410,"stit":2411,"ont":2412,"Ġwriting":2413,"cast":2414,"Ġesc":2415,"Ġnews":2416,"ata":2417,"ceed":2418,"Ġperformed":2419,"Ġpri":2420,"ĠRich":2421,"reek":2422,"Ġrace":2423,"Ã¡":2424,"ficult":2425,"Ġplayers":2426,"Ġcurrent":2427,"Ġinterest":2428,"Ġmodern":2429,"Ġsaying":2430,"orning":2431,"lished":2432,"Ġactiv":2433,"Ġdev":2434,"ĠMed":2435,"Ġaud":2436,"yeah":2437,"ĠSch":2438,"Ġfif":2439,"anch":2440,"urricane":2441,"ris":2442,"Ġtechn":2443,"ades":2444,"Ġaward":2445,"She":2446,"Ġquest":2447,"Ġworks":2448,"ĠDivision":2449,"Ġcoast":2450,"ĠReg":2451,"elling":2452,"Ġformed":2453,"ĠThom":2454,"ĠComp":2455,"Ġnov":2456,"ids":2457,"Ġlocated":2458,"de":2459,"ĠBill":2460,"Ġcy":2461,"Ġcertain":2462,"Ġident":2463,"itch":2464,"ĠQue":2465,"Ġpoor":2466,"ĠBlack":2467,"Ġarch":2468,"ĠDavid":2469,"Ġft":2470,"Ġdifficult":2471,"wood":2472,"enced":2473,"ĠSchool":2474,"Ġnoted":2475,"Ġworking":2476,"Ġconne":2477,"Ġstyle":2478,"Ġyet":2479,"ule":2480,"ĠThat":2481,"anks":2482,"Ġpract":2483,"Ġcoll":2484,"ĠMy":2485,"Ġinform":2486,"ĠRed":2487,"Ġmanag":2488,"Ġestablished":2489,"Ġdrop":2490,"ĠPort":2491,"Ġenc":2492,"Ġthroughout":2493,"Ġmix":2494,"bert":2495,"ĠRoad":2496,"Ġpoints":2497,"att":2498,"imately":2499,"Ġpain":2500,"iding":2501,"Ġimpro":2502,"not":2503,"ĠâĢĻ":2504,"ators":2505,"Ġgold":2506,"Ġstage":2507,"Ġfig":2508,"iol":2509,"Ġmater":2510,"Ġhost":2511,"ĠIf":2512,"ĠAustralian":2513,"ĠBo":2514,"?\"":2515,"Ġ31":2516,"lin":2517,"Ġchange":2518,"ĠCap":2519,"Ġheavy":2520,"do":2521,"iff":2522,"Ġcreat":2523,"ring":2524,"Ġstruct":2525,"ills":2526,"odes":2527,"Ġtropical":2528,"ma":2529,"add":2530,"cle":2531,"ĠAp":2532,"Ġ188":2533,"anna":2534,"Ġaction":2535,"itar":2536,"Ġproper":2537,"So":2538,"Ġusually":2539,"Ġlived":2540,"Ġpast":2541,"Ġdidn":2542,"Ġsepar":2543,"Ġrange":2544,"Ġarg":2545,"Ġsea":2546,"ouncil":2547,"Ġill":2548,"medi":2549,"Ġfood":2550,"Ġ2004":2551,"airs":2552,"ĠAle":2553,"aval":2554,"Ġtowards":2555,"Ġengine":2556,"ĠRoyal":2557,"oved":2558,"Ġpresident":2559,",âĢĿ":2560,"Ġwall":2561,"Ġoffice":2562,"ĠRepubl":2563,"ĠPaul":2564,"Ġidea":2565,"board":2566,"ĠEar":2567,"Ġfeatures":2568,"ĠBel":2569,"Ġz":2570,"Ġpossible":2571,"Ġ186":2572,"Ġvoice":2573,"Ġrul":2574,"Ġcat":2575,"Ġrespect":2576,"ĠCup":2577,"ĠSan":2578,"Ġinj":2579,"ĠPeter":2580,"ky":2581,"Ġpassed":2582,"Ġwhole":2583,"Ġsignificant":2584,"Ġarri":2585,"oted":2586,"Ġstay":2587,"Ġce":2588,"Ġtyp":2589,"ĠMary":2590,"Ġaccept":2591,"Ġnothing":2592,"ength":2593,"Ġmm":2594,"ply":2595,"Ġalready":2596,"rem":2597,"hic":2598,"ĠVir":2599,"overed":2600,"Ġbase":2601,"istic":2602,"ĠNor":2603,"ago":2604,"No":2605,"Ġabove":2606,"Ġweeks":2607,"rey":2608,"Ġmarried":2609,"iting":2610,"Ġmind":2611,"Ġ2000":2612,"Ġsurv":2613,"ĠMichael":2614,"Ġdark":2615,"Ġ_":2616,"Ġtou":2617,"Ġallowed":2618,"Ġsex":2619,"ĠMiss":2620,"Ġshall":2621,"Ġlargest":2622,"ĠRoman":2623,"iforn":2624,"Ġbird":2625,"ocr":2626,"Ġrecogn":2627,"Ġeventually":2628,"Ġclear":2629,"Ġfac":2630,"asing":2631,"tr":2632,"ĠGermany":2633,"Ġisland":2634,"ump":2635,"Ġminutes":2636,"Ġhours":2637,"Ġnat":2638,"ĠKe":2639,"Ġsometimes":2640,"Ġindivid":2641,"Ġmass":2642,"Ġprob":2643,"Ġfriends":2644,"antic":2645,"Ġreach":2646,"ashington":2647,"Ġjoined":2648,"born":2649,"Ġlay":2650,"Ġhands":2651,"Ġeconom":2652,"Ġwood":2653,"ĠSqu":2654,"ĠRec":2655,"Ġpay":2656,"selves":2657,"oo":2658,"ville":2659,"ico":2660,"Ġtaking":2661,"Ġrank":2662,"Ġcrew":2663,"Ġsays":2664,"Ġpur":2665,"Ġassoci":2666,"Oh":2667,"Ġoutside":2668,"ĠCour":2669,"Ġ|":2670,"Ġdead":2671,"Ġroute":2672,"Ġfinished":2673,"ĠCr":2674,"Ġindust":2675,"Ġaccom":2676,"Ġarmy":2677,"uel":2678,"Ġexc":2679,"ĠWashington":2680,"igned":2681,"ĠTom":2682,"iled":2683,"ĠCaliforn":2684,"Ġmult":2685,"Ġmorning":2686,"Ġrail":2687,"Ġleave":2688,"west":2689,"ĠLou":2690,"iction":2691,"ĠHenry":2692,"pected":2693,"ĠLa":2694,"rog":2695,"Ġbring":2696,"anish":2697,"Ġsle":2698,"Ġmaterial":2699,"Ġsite":2700,"Ġtradition":2701,"Ġlooked":2702,"Ġloss":2703,"Ġpred":2704,"Ġneg":2705,"ourn":2706,"Ġaut":2707,"ams":2708,"Ġbad":2709,"Ġappoin":2710,"Ġmeans":2711,"Ġrelig":2712,"Ġfourth":2713,"Ġeffort":2714,"Ġconv":2715,"Ġchurch":2716,"ĠCalifornia":2717,"ĠAct":2718,"Ġcourt":2719,"ĠGreat":2720,"Ġplaced":2721,"ĠBest":2722,"Ġcompleted":2723,"St":2724,"Ġ187":2725,"erous":2726,"oph":2727,"Ġelse":2728,"Ġheard":2729,"ĠRobert":2730,"ĠColle":2731,"ĠÃ":2732,"rian":2733,"Ġquite":2734,"That":2735,"Ġleading":2736,"ĠEuropean":2737,"Ġguns":2738,"Ġinvest":2739,"irth":2740,"Ġaverage":2741,"Ġlack":2742,"Ġshot":2743,"ving":2744,"Ġoriginally":2745,"Ġlength":2746,"Ġrelationship":2747,"Ġbur":2748,"cher":2749,"ĠAngel":2750,"Ġwid":2751,"itz":2752,"inist":2753,"ander":2754,"Ġliving":2755,"Ġbelieved":2756,"Ġwhom":2757,"There":2758,"Ġgoal":2759,"Ġnomin":2760,"50":2761,"Ġabs":2762,"Ġsocial":2763,"ĠJe":2764,"ĠMil":2765,"Ġscene":2766,"Ġoccur":2767,"Ġknew":2768,"uct":2769,"face":2770,"val":2771,"Ġ2003":2772,"Ġparts":2773,"ĠIndia":2774,"urt":2775,"ĠDon":2776,"ĠHall":2777,"ishing":2778,"imin":2779,"Ġvoc":2780,"Ġhear":2781,"aby":2782,"ĠChampionship":2783,"rang":2784,"enty":2785,"Ġsour":2786,"Ġlo":2787,"ĠBer":2788,"Ġexec":2789,"ray":2790,"Ġwalk":2791,"Ġdaughter":2792,"Ġitself":2793,"Ġeduc":2794,"Ġphys":2795,"aker":2796,"Ġprot":2797,"Ġreb":2798,"itor":2799,"ĠAnt":2800,"Ġdraw":2801,"Ġcal":2802,"ĠIr":2803,"ounter":2804,"Ġdirected":2805,"ĠFrom":2806,"asion":2807,"ipp":2808,"Ġavail":2809,"Ġcomment":2810,"ĠMal":2811,"Ġpriv":2812,"ĠMart":2813,"azine":2814,"che":2815,"Ġwhose":2816,"ĠChurch":2817,"Ġplann":2818,"ords":2819,"Ġreve":2820,"Ġlaun":2821,"ĠOther":2822,"ights":2823,"ĠGovern":2824,"Ġdamage":2825,"ha":2826,"Ġgrad":2827,"Ġlot":2828,"II":2829,"ĠVal":2830,"agon":2831,"Ġbit":2832,"edy":2833,"Ġtreat":2834,"Ġwhy":2835,"Ġevents":2836,"Ġwat":2837,"Ġhom":2838,"Ġexist":2839,"Ġdirector":2840,"ological":2841,"aled":2842,"Ġscored":2843,"Ġgenerally":2844,"ential":2845,"Ġriver":2846,"ĠHam":2847,"ĠKingdom":2848,"body":2849,"Ġcontract":2850,"Ġpers":2851,"ands":2852,"Ġprovided":2853,"ex":2854,"Ġpeak":2855,"mb":2856,"Ġtroops":2857,"itte":2858,"Ġanything":2859,"Ġsubject":2860,"chie":2861,"Ġ2001":2862,"Ġwords":2863,"Ġquar":2864,"ĠAg":2865,"Ġruns":2866,"ĠWhite":2867,"Ġtest":2868,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2869,"ĠSl":2870,"icip":2871,"Ġended":2872,"rup":2873,"Ġemploy":2874,"Ġdeal":2875,"Ġpark":2876,"ki":2877,"kay":2878,"Ġsuper":2879,"Ġfoc":2880,"Ġdoor":2881,"ĠCanada":2882,"Ġsele":2883,"Ġmeas":2884,"Ġconstruction":2885,"Ġpot":2886,"raz":2887,"ĠPat":2888,"Ġâ":2889,"Ġhighest":2890,"ĠPal":2891,"ĠVirgin":2892,"ĠDo":2893,"Ġexcept":2894,"ĠSam":2895,"Ġreplaced":2896,"icated":2897,"ios":2898,"uture":2899,"BC":2900,"ek":2901,"Ġlanguage":2902,"ification":2903,"amer":2904,"ĠUnion":2905,"Ġregard":2906,"pon":2907,"Ġsubsequ":2908,"elled":2909,"ĠCharles":2910,"hm":2911,"owers":2912,"ĠAward":2913,"aught":2914,"Ġestim":2915,"ĠMac":2916,"Ġslow":2917,"co":2918,"iation":2919,"ĠScott":2920,"Ġdesigned":2921,"Ġfeatured":2922,"Ġmem":2923,"str":2924,"Ġobject":2925,"ĠTwo":2926,"Ġthreat":2927,"Ġparticip":2928,"Ġregular":2929,"Ġsouthern":2930,"ida":2931,"ĠSen":2932,"ĠWil":2933,"Ġbill":2934,"Ġthemselves":2935,"fall":2936,"pecially":2937,"Ġinvolved":2938,"Ġlearn":2939,"sy":2940,"Ġver":2941,"Ġsure":2942,"Ġrese":2943,"enes":2944,"Ġindepend":2945,"Ġdeep":2946,"Ġviol":2947,"Ġaw":2948,"Ġansw":2949,"Ġrain":2950,"Ġ500":2951,"Ġcritics":2952,"Ġfund":2953,"ĠRes":2954,"ume":2955,"Ġbeginning":2956,"gress":2957,"ounds":2958,"Ġstudio":2959,"aven":2960,"Ġdistrict":2961,"ĠAtl":2962,"ĠHol":2963,"Ġimmedi":2964,"Ġran":2965,"ĠChristian":2966,"!\"":2967,"Ġeat":2968,"ĠMag":2969,"Ġrespons":2970,"Ġnovel":2971,"ores":2972,"ĠMex":2973,"Ġopening":2974,"ography":2975,"Ġnorthern":2976,"Ġforced":2977,"ĠIsland":2978,"Ġ2002":2979,"ĠDep":2980,"Ġmakes":2981,"Ġtype":2982,"cts":2983,"ift":2984,"uation":2985,"ĠPlay":2986,"Ġquickly":2987,"Ġren":2988,"Ġrap":2989,"ĠInternational":2990,"ĠDem":2991,"Ġstates":2992,"Ġclim":2993,"Ġaccount":2994,"This":2995,"ĠFirst":2996,"utive":2997,"atin":2998,"Ġmoment":2999,"hib":3000,"Ġbed":3001,"ston":3002,"Ġbox":3003,"ĠParty":3004,"Ġinsp":3005,"tt":3006,"Ġlonger":3007,"ounded":3008,"Ġmi":3009,"pose":3010,"ises":3011,"ĠAc":3012,"Ġcapital":3013,"Ġspent":3014,"Ġearlier":3015,"Ġwatch":3016,"Ġswe":3017,"Ġcoming":3018,"ĠBrown":3019,"ique":3020,"ference":3021,"Ġspeed":3022,"berg":3023,"Ġavailable":3024,"Ġhop":3025,"Ġvictory":3026,"ena":3027,"Ġjob":3028,"ĠDan":3029,"band":3030,"asons":3031,"ĠThomas":3032,"Ġcentral":3033,"ĠAlex":3034,"cy":3035,"Ġappl":3036,"Ġchanged":3037,"Ġbeaut":3038,"Ġlooking":3039,"Ġnine":3040,"ĠWhat":3041,"heast":3042,"Ġinn":3043,"Ġ1990":3044,"Ġstep":3045,"erved":3046,"Ġprison":3047,"ports":3048,"ania":3049,"Ġlower":3050,"ening":3051,"Ġspace":3052,"Ġtraining":3053,"ĠCourt":3054,"iqu":3055,"ĠGrand":3056,"ĠSing":3057,"Ġcommer":3058,"ĠBattle":3059,"ĠSmith":3060,"Ġgroups":3061,"Ġhous":3062,"ĠCong":3063,"oviet":3064,"ateg":3065,"ĠOff":3066,"Ġbeg":3067,"ĠRichard":3068,"Ġparticularly":3069,"Ġbomb":3070,"Ġfort":3071,"Ġcountries":3072,"ollowing":3073,"Ġsigned":3074,"undred":3075,"They":3076,"----":3077,"ĠMer":3078,"Ġcontrib":3079,"uz":3080,"usion":3081,"ĠBay":3082,"Ġespecially":3083,"lymp":3084,"Ġsequ":3085,"Ġcivil":3086,"ĠMet":3087,"ER":3088,"Ġcarried":3089,"lying":3090,"Ġsus":3091,"ĠDespite":3092,"Ġdi":3093,"oring":3094,"Ġhot":3095,"Ġstudy":3096,"iant":3097,"Ã¶":3098,"Ġprobably":3099,"oes":3100,"Ġappearance":3101,"Ġordered":3102,"Ġaccording":3103,"ĠMount":3104,"ĠStar":3105,"ittee":3106,"mon":3107,"ĠSoviet":3108,"Ġelection":3109,"Ġpick":3110,"mar":3111,"ĠOlymp":3112,"oms":3113,"Ġphot":3114,"Ġpercent":3115,"adron":3116,"ellow":3117,"Ġstreng":3118,"bed":3119,"ires":3120,"apt":3121,"Ġshows":3122,"ĠGold":3123,"fully":3124,"like":3125,"Ġcompl":3126,"Well":3127,"Ġvillage":3128,"Ġtravel":3129,"ĠFrank":3130,"Ġmatter":3131,"ault":3132,"ĠSoc":3133,"fe":3134,"ĠMost":3135,"Ġwhether":3136,"ĠBen":3137,"'d":3138,"eum":3139,"Ġmaintain":3140,"Ġrunning":3141,"anced":3142,"Ġfuture":3143,"ĠSo":3144,"Ġlines":3145,"ĠFollowing":3146,"ĠMusic":3147,"arily":3148,"Ġjud":3149,"there":3150,"Ġreason":3151,"rief":3152,"hem":3153,"ĠOh":3154,"Ġcenter":3155,"Ġgrand":3156,"uction":3157,"Ġstars":3158,"back":3159,"Ġincreased":3160,"oid":3161,"Ġcell":3162,"antry":3163,"ites":3164,"Ġminute":3165,"Ġinternational":3166,"Ġblood":3167,"ĠRock":3168,"iful":3169,"arliam":3170,"Ġnet":3171,"ÃŃ":3172,"Ġpolice":3173,"Ġsummer":3174,"icket":3175,"isl":3176,"NA":3177,"Ġbow":3178,"ĠVict":3179,"Ġwear":3180,"fort":3181,"bour":3182,"ĠMcC":3183,"Âł":3184,"Ġpen":3185,"Ġcounty":3186,"ĠAssoci":3187,"Ġbooks":3188,"Ġself":3189,"Ġ1980":3190,"asc":3191,"ĠRob":3192,"ĠNavy":3193,"arliament":3194,"Ġcarry":3195,"Ġunits":3196,"ilities":3197,"ĠArt":3198,"Ġmur":3199,"ĠTex":3200,"Ġbi":3201,"ĠMark":3202,"Ġassist":3203,"Ġtried":3204,"Ġmph":3205,"ĠCollege":3206,"Ġtoday":3207,"ĠGame":3208,"Ġbelieve":3209,"fect":3210,"Ã¼":3211,"Ġconsider":3212,"come":3213,"Ġpict":3214,"Ġachie":3215,"Ġcomes":3216,"Ġnearly":3217,"ĠLouis":3218,"Ġshoot":3219,"ership":3220,"itt":3221,"ĠGreen":3222,"Ġfemale":3223,"Ġang":3224,"ĠMany":3225,"het":3226,"Ġ1970":3227,"Ġamount":3228,"Ġoppos":3229,"Ġpositive":3230,"Ġfailed":3231,"Ġsn":3232,"Ġbridge":3233,"Ġbirth":3234,"Ġcommunity":3235,"ĠJust":3236,"Ġdog":3237,"Ġhurricane":3238,"Ġ2016":3239,"Ġnatural":3240,"Ġentered":3241,"ibility":3242,"ĠChic":3243,"erve":3244,"teen":3245,"Ġwait":3246,"ĠIts":3247,"Ġliter":3248,"Ġdeterm":3249,"Ġfast":3250,"Ġquestion":3251,"Ġhighway":3252,"Ġlab":3253,"cause":3254,"riage":3255,"Ġarrived":3256,"Ġtry":3257,"Ġwide":3258,"Ġblue":3259,"ability":3260,"ĠCompany":3261,"Ġinitially":3262,"Ġkept":3263,"atory":3264,"Ġprevent":3265,"ĠHill":3266,"Ġcommerc":3267,"Ġ60":3268,"Ġ35":3269,"ĠWestern":3270,"Ġparent":3271,"ĠFranc":3272,"ien":3273,"use":3274,"Ġoccup":3275,"ken":3276,"Ġletter":3277,"ulf":3278,"Ġsize":3279,"ospital":3280,"inese":3281,"Ġcred":3282,"cer":3283,"Ġhelped":3284,"olic":3285,"Ġleaving":3286,"ship":3287,"Ġwriter":3288,"Ġfrequ":3289,"Ġradio":3290,"Ġrequired":3291,"hester":3292,"Ġsurface":3293,"ĠSpanish":3294,"ĠCro":3295,"ground":3296,"look":3297,"Ġenv":3298,"ittle":3299,"iles":3300,"aph":3301,"Ġherself":3302,"Ġkey":3303,"Ġhundred":3304,"aries":3305,"Ġrights":3306,"incip":3307,"ĠOld":3308,"ĠUK":3309,"Ġwinds":3310,"Ġpraised":3311,"ari":3312,"bers":3313,"Ġhorse":3314,"Ġ1999":3315,"ĠVirginia":3316,"Ġdebut":3317,"irt":3318,"ĠDay":3319,"Ġstudents":3320,"Ġevidence":3321,"Ġcause":3322,"ession":3323,"Ġremember":3324,"Ġunderstand":3325,"ibr":3326,"burg":3327,"Ġforward":3328,"Ġsister":3329,"ĠKh":3330,"rica":3331,"inct":3332,"Ġcycl":3333,"Ġtemper":3334,"ĠChicago":3335,"ĠÂ°":3336,"Ġseemed":3337,"Ġanc":3338,"Ġtrue":3339,"ederal":3340,"Ġwestern":3341,"Ġdoc":3342,"Ġtrib":3343,"Ġelements":3344,"alled":3345,"fact":3346,"Ġinterview":3347,"Ġlarger":3348,"ĠStud":3349,"ĠLos":3350,"Ġintroduced":3351,"haps":3352,"Ġspir":3353,"Ġmarket":3354,"Ġacqu":3355,"ĠPri":3356,"ĠQueen":3357,"abit":3358,"sec":3359,"ĠJim":3360,"Ġpreviously":3361,"ication":3362,"ĠMrs":3363,"Ġsurr":3364,"ĠFlor":3365,"nes":3366,"Ġreact":3367,"acing":3368,"Ġmusical":3369,"Ġmostly":3370,"Ġsun":3371,"enth":3372,"Ġremain":3373,"Ġreviews":3374,"oly":3375,"Ġmovement":3376,"Ġprofessional":3377,"ergy":3378,"Ġfilms":3379,"eal":3380,"ging":3381,"Ġsection":3382,"ĠChinese":3383,"Ġtree":3384,"Ġden":3385,"igan":3386,"Ġscore":3387,"Ġleague":3388,"Ġalone":3389,"Ġinside":3390,"ĠKore":3391,"Ġimm":3392,"Ġteams":3393,"Ġsecret":3394,"aine":3395,"Ġ``":3396,"Ġcomplete":3397,"ĠBritain":3398,"ria":3399,"hood":3400,"ĠSal":3401,"rel":3402,"ournal":3403,"ĠIm":3404,"Ġsinger":3405,"Ġvisit":3406,"ij":3407,"Ġdepartment":3408,"Ġcompan":3409,"Ġdiscuss":3410,"Ġconcern":3411,"onder":3412,"ĠTur":3413,"Ġpersonal":3414,"Ġchanges":3415,"ĠVictor":3416,"Ġrecording":3417,"Ġpolic":3418,"Ġactually":3419,"uke":3420,"Ġ202":3421,"Ġplant":3422,"Ġleader":3423,"aded":3424,"Ġcomplet":3425,"joy":3426,"Ġgreen":3427,"Ġ1960":3428,"ĠLord":3429,"Ġfavor":3430,"Ġhigher":3431,"Ġhealth":3432,"Ġthus":3433,"Ġclaimed":3434,"Ġboard":3435,"Ġbecoming":3436,"gar":3437,"Ġeastern":3438,"ously":3439,"Ġtransfer":3440,"unicip":3441,"iser":3442,"order":3443,"Ġtax":3444,"Ġlatter":3445,"inent":3446,"ĠMill":3447,"Yeah":3448,"how":3449,"Ġgoes":3450,"Ġspecific":3451,"ĠTimes":3452,"Ġhappened":3453,"inn":3454,"Ġdeg":3455,"Ġguitar":3456,"Ġmagazine":3457,"omm":3458,"uter":3459,"ully":3460,"Ġmach":3461,"Ġmeant":3462,"ĠHot":3463,"Ã³":3464,"Ġdate":3465,"ĠÂ£":3466,"Ġdecision":3467,"een":3468,"ĠBur":3469,"Ġarrang":3470,"rd":3471,"Ġprem":3472,"Ġder":3473,"Ġterrit":3474,"Ġsort":3475,"Ġcand":3476,"ĠTexas":3477,"Ġtrain":3478,"ears":3479,"Ġdespite":3480,"Ġaffect":3481,"ĠChina":3482,"Ġ1998":3483,"Ġaccess":3484,"Ġbrief":3485,"Ġpil":3486,"On":3487,"ga":3488,"Ġtable":3489,"anded":3490,"acher":3491,"Ġweak":3492,"Ġgone":3493,"Ġhair":3494,"Ġsoldiers":3495,"ili":3496,"ĠPac":3497,"Ġproblems":3498,"uit":3499,"Ġtakes":3500,"Ġsuggested":3501,"ĠCast":3502,"ulated":3503,"ĠEmp":3504,"Ġminor":3505,"ĠJackson":3506,"Ġscreen":3507,"Ġnature":3508,"ĠMinister":3509,"ĠSir":3510,"illed":3511,"aring":3512,"Ġexperience":3513,"Ġemer":3514,"Ġbene":3515,"10":3516,"Ġfarm":3517,"atives":3518,"aly":3519,"Ġagreed":3520,"pan":3521,"ĠMat":3522,"Ġappointed":3523,"Ġhus":3524,"Ġflood":3525,"ician":3526,"change":3527,"bit":3528,"ĠCouncil":3529,"Ġtouch":3530,"Ġfir":3531,"Ġtow":3532,"Ġmeth":3533,"Ġissue":3534,"ĠJew":3535,"Ġ36":3536,"Ġattract":3537,"Ġinfluence":3538,"Ġmiddle":3539,"Ġdestroyed":3540,"asy":3541,"Ġcontr":3542,"Ġnorm":3543,"Ġfair":3544,"ĠEarth":3545,"itude":3546,"oint":3547,"ĠRussian":3548,"hold":3549,"Ġforest":3550,"Ġdisp":3551,"Ġincludes":3552,"Ġadditional":3553,"ĠEv":3554,"ĠEdward":3555,"ĠBet":3556,"iest":3557,"ether":3558,"ĠAfrica":3559,"Ġtrying":3560,"Ġinvestig":3561,"Ġdefeated":3562,"Ġpressure":3563,"ĠForce":3564,"Ġresearch":3565,"Ġ80":3566,"astern":3567,"ĠThen":3568,"ĠOl":3569,"ĠHarr":3570,"Ġ184":3571,"ĠPet":3572,"Ġtar":3573,"Ġdiscovered":3574,"Ġprivate":3575,"Ġinformation":3576,"Ġraised":3577,"Ġtwenty":3578,"ĠAssociation":3579,"talion":3580,"Ġmultip":3581,"ension":3582,"Ġdivision":3583,"Ġlikely":3584,"ils":3585,"ĠAwards":3586,"Ġ32":3587,"orial":3588,"Ġdetail":3589,"Ġbelow":3590,"see":3591,"Ġgetting":3592,"Ġanimals":3593,"ĠScot":3594,"nel":3595,"icans":3596,"Ġwinning":3597,"ĠMont":3598,"Ġmess":3599,"Ġsal":3600,"Ġcommercial":3601,"kin":3602,"ĠNY":3603,"umn":3604,"isions":3605,"Ġstaff":3606,"Ġcreate":3607,"hi":3608,"ĠItalian":3609,"ĠSun":3610,"Ġneeded":3611,"ĠSea":3612,"Ġscient":3613,"Ġenjoy":3614,"udden":3615,"Ġremaining":3616,"Ġrelated":3617,"ĠOver":3618,"ĠMo":3619,"omer":3620,"If":3621,"Ġweap":3622,"Ġbaby":3623,"ka":3624,"Ġawarded":3625,"Ġthr":3626,"idents":3627,"vin":3628,"ux":3629,"ĠRoute":3630,"Ġnecess":3631,"ĠFlorida":3632,"Ġcru":3633,"Ġthous":3634,"ĠCongress":3635,"ption":3636,"Ġ185":3637,"ods":3638,"Ġplays":3639,"icle":3640,"Ġapprox":3641,"gl":3642,"porary":3643,"ĠLaw":3644,"Ġpret":3645,"Ġprovide":3646,"ĠCanadian":3647,"Ġcoup":3648,"Ġestimated":3649,"Ġ1997":3650,"lebr":3651,"Ġshown":3652,"Ġneigh":3653,"Ġcorn":3654,"Ġactor":3655,"Ġproducer":3656,"Ġepisodes":3657,"Ġpiece":3658,"Ġsupported":3659,"who":3660,"Ġdistrib":3661,"Ġ45":3662,"Ġterms":3663,"Ġimmediately":3664,"ĠRo":3665,"Ġsleep":3666,"ech":3667,"Ġkil":3668,"Ġfamous":3669,"ining":3670,"reater":3671,"When":3672,"Ġproposed":3673,"ips":3674,"utch":3675,"ĠHist":3676,"Ġeverything":3677,"ĠSince":3678,"Ġelected":3679,"Ġuns":3680,"Ġgiving":3681,"ĠDemocr":3682,"30":3683,"ocked":3684,"ples":3685,"Ġcolor":3686,"etic":3687,"Ġstructure":3688,"Ġmeeting":3689,"Ġeffects":3690,"Ġlimited":3691,"cean":3692,"Ġinstr":3693,"Ġbroadcast":3694,"ider":3695,"Ġmoving":3696,"Ġwr":3697,"ĠClub":3698,"uce":3699,"she":3700,"olk":3701,"Ġbuildings":3702,"ani":3703,"Ġearth":3704,"ĠLake":3705,"onse":3706,"Ġdig":3707,"Ġwrite":3708,"Ġdiss":3709,"Ġspeak":3710,"ĠDist":3711,"lled":3712,"aped":3713,"sen":3714,"Ġequip":3715,"ĠFle":3716,"Ġcovered":3717,"reme":3718,"aily":3719,"Ch":3720,"icted":3721,"ĠNot":3722,"Ġintended":3723,"Ġadminist":3724,"Ġexam":3725,"ros":3726,"ste":3727,"Ġpaper":3728,"ĠTV":3729,"atively":3730,"Ġlives":3731,"kn":3732,"Ġcannot":3733,"Yes":3734,"Ġmodel":3735,"ĠCarol":3736,"Ġclosed":3737,"Ġserious":3738,"Ġmanager":3739,"ems":3740,"ĠKn":3741,"Ġmedia":3742,"Ġdepart":3743,"Ġcoach":3744,"Ġpal":3745,"Ġnames":3746,"Ġattend":3747,"Ġquarter":3748,"illa":3749,"den":3750,"ĠFilm":3751,"Ġestablish":3752,"Ġlyr":3753,"Ġconcept":3754,"imum":3755,"vey":3756,"ties":3757,"rated":3758,"Ġfounded":3759,"uing":3760,"Ġcommission":3761,"Ġremains":3762,"nding":3763,"Ġfifth":3764,"Ġdefend":3765,"Ġindividual":3766,"Ġfleet":3767,"Ġhusband":3768,"Ġcaptain":3769,"ĠBoy":3770,"light":3771,"Ġflag":3772,"ĠLater":3773,"down":3774,"ĠBig":3775,"Ġseat":3776,"Ġshowed":3777,"ructed":3778,"ĠJohnson":3779,"ĠCath":3780,"Ġplanned":3781,"lor":3782,"Ġ70":3783,"ify":3784,"rug":3785,"leg":3786,"Ġprior":3787,"Ġnumbers":3788,"ograph":3789,"erry":3790,"ĠKent":3791,"ĠWood":3792,"Ġscript":3793,"win":3794,"Ġscenes":3795,"Ġanti":3796,"Ġoverall":3797,"Ġdoub":3798,"Ġpurch":3799,"Ġsett":3800,"Ġslight":3801,"isk":3802,"ala":3803,"Ġresponse":3804,"Ġ1995":3805,"aches":3806,"ĠAdm":3807,"ĠCentral":3808,"Ġcolon":3809,"Ġ1996":3810,"Ġstood":3811,"ĠSecond":3812,"Ġattention":3813,"Ġcold":3814,"Ġoffered":3815,"Ġfinally":3816,"Ġcry":3817,"ĠEnter":3818,"ĠFox":3819,"ĠPrince":3820,"Ġcomplex":3821,"Ġcaptured":3822,"ĠLove":3823,"Ġsoft":3824,"house":3825,"andon":3826,"ĠAngeles":3827,"ummer":3828,"ĠTor":3829,"uments":3830,"Ġfeature":3831,"Ġcompared":3832,"Ġchair":3833,"Ġremoved":3834,"ĠSong":3835,"itation":3836,"Ġgrew":3837,"Ġsmaller":3838,"Ġsch":3839,"Ġprincip":3840,"Ġservices":3841,"Ġund":3842,"claim":3843,"ucle":3844,"ĠPacific":3845,"Then":3846,"ĠJose":3847,"âĢĵ":3848,"Ġrepe":3849,"Ġmouth":3850,"rol":3851,"stant":3852,"ironment":3853,"ĠEmpire":3854,"Ġwild":3855,"ĠDel":3856,"ĠSwed":3857,"ĠEr":3858,"Ġmixed":3859,"Ġprec":3860,"Ġpretty":3861,"uty":3862,"Ġofficers":3863,"Ġchief":3864,"ĠAcad":3865,"Ġhar":3866,"tles":3867,"bury":3868,"Ġprop":3869,"Ġenergy":3870,"ĠFort":3871,"Ġmention":3872,"road":3873,"Ġsuffered":3874,"Ġsurpr":3875,"AR":3876,"Ġice":3877,"ĠBoth":3878,"ona":3879,"writ":3880,"rial":3881,"AF":3882,"arden":3883,"ĠAtlantic":3884,"Ġtransport":3885,"Ġgoals":3886,"estival":3887,"Ġcopies":3888,"but":3889,"ements":3890,"Ġconclud":3891,"uries":3892,"Ġ1994":3893,"Ġmeaning":3894,"Ġadop":3895,"Ġchall":3896,"iral":3897,"Ġconditions":3898,"ĠSpe":3899,"Ġready":3900,"olf":3901,"Ġwithd":3902,"Ġplans":3903,"ya":3904,"Ġprin":3905,"room":3906,"Ġtracks":3907,"Ġapproach":3908,"ims":3909,"ĠMartin":3910,"Ġexpected":3911,"Ġincreasing":3912,"Ġokay":3913,"Ġfloor":3914,"yes":3915,"ĠTown":3916,"Ġbeautiful":3917,"ares":3918,"Ġens":3919,"igade":3920,"Ġmor":3921,"Ġbank":3922,"Ġcelebr":3923,"Ġtor":3924,"Ġtrees":3925,"iced":3926,"arrow":3927,"Ġtail":3928,"ette":3929,"urity":3930,"Ġflight":3931,"Ġintens":3932,"ĠCle":3933,"otion":3934,"Ġartist":3935,"Ġstra":3936,"Ġheav":3937,"Ġupper":3938,"Ġappears":3939,"Ġfans":3940,"Ġqual":3941,"Ġnewsp":3942,"Ġeducation":3943,"Ġtrou":3944,"uge":3945,"venue":3946,"ĠCenter":3947,"bl":3948,"ĠParis":3949,"rican":3950,"izing":3951,"ĠStep":3952,"Ġofficer":3953,"ĠTheir":3954,"ĠCam":3955,"Ġincrease":3956,"âĢĶ":3957,"Ġbroke":3958,"more":3959,"Ġult":3960,"adium":3961,"illy":3962,"HE":3963,"ĠIII":3964,"eds":3965,"Ġhun":3966,"Ġcoin":3967,"ĠMel":3968,"Ġ37":3969,"Ġdeclared":3970,"Ġproblem":3971,"Ġmale":3972,"Ġspl":3973,"isher":3974,"Ġ1950":3975,"ĠAnother":3976,"iling":3977,"rugg":3978,"ĠRail":3979,"Ġextended":3980,"ĠPenn":3981,"Ġtrade":3982,"Ġ300":3983,"irty":3984,"istics":3985,"Ġcontains":3986,"ĠInter":3987,"chan":3988,"Ġdise":3989,"Ġapproximately":3990,"Ġpit":3991,"Ġfighting":3992,"Ġfocus":3993,"ucted":3994,"ĠNort":3995,"vert":3996,"Ġmajority":3997,"umed":3998,"Ġactive":3999,"Ġfigure":4000,"Ġselected":4001,"Ġbeat":4002,"Ġtarget":4003,"Ġdang":4004,"Ġconstit":4005,"Ġdropped":4006,"Ġconfl":4007,"Ġsuggest":4008,"Ġissued":4009,"Ġdouble":4010,"ĠCont":4011,"ibly":4012,"AN":4013,"Ġreligious":4014,"uals":4015,"enant":4016,"Ġ90":4017,"uated":4018,"ĠAfrican":4019,"Ġoperations":4020,"Ġarchite":4021,"ushed":4022,"Ġdance":4023,"Al":4024,"mas":4025,"ĠMexico":4026,"inet":4027,"Ġsense":4028,"Ġdoesn":4029,"gen":4030,"Ġago":4031,"Ġoccurred":4032,"Ġparents":4033,"ocks":4034,"Ġ1992":4035,"Ġge":4036,"Ġcentre":4037,"Ġprep":4038,"Ġthick":4039,"ĠJo":4040,"Ġconfir":4041,"Ġroy":4042,"ada":4043,"Ġemb":4044,"Ġstories":4045,"ĠGreek":4046,"ĠDis":4047,"ado":4048,"ĠMass":4049,"Ġcases":4050,"ĠFore":4051,"Ġdepend":4052,"Ġsem":4053,